[
    {
      "id": "1",
      "image": "https://i.ibb.co/sHC6Jq1/ab1.jpg",
      "card_title": "Growth mindset online workshop",
      "card_description": "A growth mindset is the belief that someone’s intellectual abilities can be developed over time.",
      
      "card_content" :"A growth mindset is the belief that someone’s intellectual abilities can be developed over time. Research shows that holding a growth mindset is related to students’ intellectual achievement and teaching students a growth mindset can enhance their academic achievement. As a result, this topic is currently attracting much attention among researchers, educators and policy makers.",
      "price" : 10
      
     
      
      
    },
    {
      "id": "2",
      "image": "https://i.ibb.co/9G0NdFx/m2.png",
      "card_title": "Education meets the metaverse",
      "card_description": "JEducation meets the metaverse: The promise and the worry",
     
      "card_content" : " When education trails technology, the technology rather than educators defines what counts as educational opportunity. This is largely what happened when ‘educational’ apps designed for use on smartphones and tablets meant for adults were introduced to children.",
      "price" : 20
      
      
    },
    {
      "id": "3",
      "image": "https://i.ibb.co/dmvh4Fb/m3.png",
      "card_title": "Lessons in refugee education",
      "card_description": "Ukraine and beyond: Lessons in refugee education",

      "card_content" :"Since February 2022, the war in Ukraine has disrupted the education of millions. More than half of Ukrainian children had to flee their homes, and over 1,800 education institutions have been damaged. The next months will determine how many of these children can access education in their host communities across Europe. Globally, nearly half of all refugee children are out of school.",
      "price" : 30
      
    },
    {
      "id": "4",
      "image": "https://i.ibb.co/4jnvq9P/m4.jpg",
      "card_title": "Creating an equitable future through education",
      "card_description": "We spoke about keeping marginalized learners in education",
      
      "card_content" :"nequality in education didn’t start with the pandemic—but it’s more starkly obvious now than ever before. We’re bringing together education and inclusion experts to explore how to level the playing field for all.",
      "price" : 40
      
     
    },
    {
      "id": "5",
      "image": "https://i.ibb.co/y58jd0b/m5.png",
      "card_title": "Awards Presentation Ceremony",
      "card_description": "The Awards Presentation Ceremony was held virtually on 7 December.",
      
      "card_content" :"The Awards Presentation Ceremony was held virtually on 7 December. Our three laureates, Professor Carl Wieman, Lucy Lake and Angeline Murimirwa, received the awards from the officiating guest, The Honourable Mrs Carrie Lam Cheng Yuet-ngor, GBM, GBS, Chief Executive of the Hong Kong Special Administrative Region.",
      "price" : 50
    

     
    },
    {
      "id": "6",
      "image": "https://i.ibb.co/QpNNTyT/m6.jpg",
      "card_title": "Educating women to advance society",
      "card_description": "The Yidan Prize Foundation was proud to partner with the J.P. Morgan Private Bank for one of their Philanthropic Insights series on 4 December 2020.",
      
      "card_content" :"The Yidan Prize Foundation was proud to partner with the J.P. Morgan Private Bank for one of their Philanthropic Insights series on 4 December 2020. The event featured an online discussion with the Yidan Prize for Education Development Laureates for 2020 from CAMFED (Campaign for Female Education), which supports some of the most excluded girls in sub-Saharan Africa to go to school, learn, thrive, and lead change for their families and communities.",
      "price" : 60

      
      
    }
    
    
  ]